@extends('layouts.front')

@section('title', "Terms")
@section('description', "alnhrdh terms")

@section('content')
    <main role="main" class="container">

        <h1 class="page-title"> شروط الاستخدام </h1>

        <div class="page-content">
            
            <h3>1. التعدي على حقوق الملكية الفكرية</h3>
            <p>إن سياستنا هي الاستجابة للإخطارات الواضحة بانتهاك حقوق الملكية الفكرية المزعوم. تم تصميم سياسة انتهاك حقوق الطبع والنشر الخاصة بنا لجعل إرسال إشعارات الانتهاك المزعوم إلينا مباشرًا قدر الإمكان مع تقليل عدد الإشعارات الاحتيالية التي نتلقاها والتي يصعب فهمها أو التحقق منها. إذا كنت تعتقد أن حقوق الملكية الفكرية الخاصة بك قد تم انتهاكها ، فيرجى إخطارنا على موقعنا الإلكتروني وسنقوم بالتحقيق في الأمر.</p>
            <h3>2. إخلاء المسؤولية</h3>
            <p>يتم توفير المواد على موقع مجلة النهاردة على أساس "كما هي". مجلة النهاردة لا تقدم أي ضمانات ، صريحة أو ضمنية ، وتخلي مسؤوليتها وتنفي بموجبها جميع الضمانات الأخرى بما في ذلك ، على سبيل المثال لا الحصر ، الضمانات الضمنية أو شروط القابلية للتسويق أو الملاءمة لغرض معين أو عدم التعدي على الملكية الفكرية أو أي انتهاك آخر للحقوق.</p>
            <p>علاوة على ذلك ، لا تضمن مجلة النهاردة أو تقدم أي تعهدات فيما يتعلق بالدقة ، أو النتائج المحتملة ، أو موثوقية استخدام المواد الموجودة على موقعها الإلكتروني أو المتعلقة بهذه المواد أو على أي مواقع مرتبطة بهذا الموقع.</p>
            <h3>3. محددات</h3>
            <p>لن تكون مجلة النهاردة أو مورديها بأي حال من الأحوال مسؤولين عن أي أضرار (بما في ذلك ، على سبيل المثال لا الحصر ، الأضرار الناجمة عن فقدان البيانات أو الأرباح ، أو بسبب انقطاع الأعمال) الناشئة عن استخدام أو عدم القدرة على استخدام المواد الموجودة على موقع مجلة النهاردة ، حتى إذا تم إخطار مجلة النهاردة أو ممثل مجلة النهاردة شفويا أو كتابيا باحتمال حدوث مثل هذا الضرر. نظرًا لأن بعض الولايات القضائية لا تسمح بفرض قيود على الضمانات الضمنية أو قيود المسؤولية عن الأضرار التبعية أو العرضية ، فقد لا تنطبق هذه القيود عليك.</p>
            <h3>4. التعدي على حقوق الملكية الفكرية</h3>
            <p>إن سياستنا هي الاستجابة للإخطارات الواضحة بانتهاك حقوق الملكية الفكرية المزعوم. تم تصميم سياسة انتهاك حقوق الطبع والنشر الخاصة بنا لجعل إرسال إشعارات الانتهاك المزعوم إلينا مباشرًا قدر الإمكان مع تقليل عدد الإشعارات الاحتيالية التي نتلقاها والتي يصعب فهمها أو التحقق منها. إذا كنت تعتقد أن حقوق الملكية الفكرية الخاصة بك قد تم انتهاكها ، فيرجى إخطارنا على موقعنا الإلكتروني وسنقوم بالتحقيق في الأمر.</p>
            <h3>5. دقة المواد</h3>
            <p>يمكن أن تحتوي المواد التي تظهر على موقع مجلة النهاردة على أخطاء فنية أو مطبعية أو فوتوغرافية. مجلة النهاردة لا تضمن أن أيًا من المواد الموجودة على موقعها الإلكتروني دقيقة أو كاملة أو حديثة. قد تقوم مجلة النهاردة بإجراء تغييرات على المواد الواردة في موقعها على الإنترنت في أي وقت دون إشعار مسبق. ومع ذلك ، لا تقدم مجلة النهاردة أي التزام بتحديث المواد.</p>
            <h3>6. الروابط</h3>
            <p>مجلة لم يراجع النهاردة جميع المواقع المرتبطة بموقعه على الويب وليست مسؤولة عن محتويات أي موقع مرتبط من هذا القبيل. إن تضمين أي رابط لا يعني مصادقة مجلة النهاردة على الموقع. استخدام أي موقع مرتبط يكون على مسؤولية المستخدم الخاصة.</p>
            <h3>7. التعديلات</h3>
            <p>مجلة قد تقوم النهاردة بمراجعة شروط الخدمة هذه لموقعها على شبكة الإنترنت في أي وقت دون إشعار مسبق. باستخدام هذا الموقع ، فإنك توافق على الالتزام بالإصدار الحالي لشروط الخدمة هذه.</p>
            <h3>8. القانون الحاكم</h3>
            <p>تخضع هذه الشروط والأحكام لقوانين مصر ويتم تفسيرها وفقًا لها وأنت تخضع بشكل نهائي للاختصاص القضائي الحصري للمحاكم في تلك الدولة أو الموقع. </p>
        </div>

    </main><!-- /.container -->
@endsection